
module.exports = [{
    title: '9月30日体验服停机更新公告',
    content: `亲爱的召唤师：
    为了增加体验服内容的丰富性和版本的稳定性，我们计划2017年10月1日02:00-9月30日3:00（1:30关闭PVP）对《王者荣耀》体验服进行停机更新。
    更新完成时间将根据工作进度提前或延期，期间您将无法登录游戏。对于给您带来的不便，我们深表歉意！
    【更新时间】2017年10月1日2:00-10月1日3:00（1:30关闭PVP）
    【更新方式】停机更新
    【更新范围】王者荣耀修炼之地体验服
    【反馈渠道】如果您更新版本过程中或更新后出现异常或遇到任何BUG，请在修炼之地讨论区进行反馈
    【下载地址】
    体验服更新完毕后，您打开王者荣耀-体验服客户端即可直接进行自动更新！
    若您无法进行自动更新，可以通过王者荣耀修炼之地体验服专区，下载最新的体验服客户端！
    【更新内容】
    一、英雄调整
    1.梦奇
    梦奇需要付出相当代价，才能做到保持较高的质量靠近敌人。但我们发现，即使他做到了这一点，胖胖状态下的梦奇也没有足够的攻防属性来直面敌人。这对梦奇来说并不公平，整套玩法体验难以成形。另外，梦奇的质量恢复速度太慢，一旦错误的消耗了质量，常常会变得无事可做，因此我们加快了质量的回复速度。`,
    createCN: '2017.03.23 08:01:12',
    good: 23,
    focus: 231,
    share: 21,
    review: 35
}, {
    title: '9月26日体验服停机更新公告（已开服）',
    content: `一、      新英雄梦奇上线
    
   梦奇，游荡在起源之地附近的一种生灵。它们能自由的穿梭在梦中，并以往来旅人的噩梦为食。
   不少人自称遇见过梦奇，但他们描述出的梦奇总是大相径庭。有人说，他遇见的梦奇如同欢耍的小孩，四处穿梭奔跑，可爱至极。也有人说，他遇见的梦奇身长九尺，怪力加身，，凶猛超过任何野兽。
   不错，他们见到的都是梦奇。但他们不知道梦奇吞吐噩梦的奇景。
   梦奇会将吞噬的噩梦转化为自身的一部分。随着体积的增长，力量、防御不断提高，梦奇逐渐变为巨人一般的存在，力大无穷，刀枪不入。当然，噩梦不只是梦奇的美餐，也是御敌的利器。有时，梦奇会将身体贮藏的噩梦当做武器抛向敌人，噩梦会不断蚕食敌人的生命。失掉噩梦的梦奇，随着体积的缩小，会重新变为灵巧的精灵，快速穿梭，让敌人难以捉摸。`,
    createCN: '2017.09.26 08:01:12',
    good: 3,
    focus: 31,
    share: 31,
    review: 3
}]